[
  {
    "quote": "O sucesso é ir de fracasso em fracasso sem perder o entusiasmo.",
    "author": "Winston Churchill"
  },
  {
    "quote": "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
    "author": "Vidal Sassoon"
  },
  {
    "quote": "A melhor maneira de prever o futuro é criá-lo.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Não espere. O tempo nunca será 'certo'.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
    "author": "Robert Collier"
  },
  {
    "quote": "O sucesso geralmente vem para aqueles que estão ocupados demais para procurá-lo.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "A persistência é o caminho do êxito.",
    "author": "Charlie Chaplin"
  },
  {
    "quote": "O fracasso é apenas a oportunidade de recomeçar com mais inteligência.",
    "author": "Henry Ford"
  },
  {
    "quote": "O sucesso não é a chave para a felicidade. A felicidade é a chave para o sucesso.",
    "author": "Albert Schweitzer"
  },
  {
    "quote": "Acredite que você pode e já está no meio do caminho.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "O segredo do sucesso é a constância do propósito.",
    "author": "Benjamin Disraeli"
  },
  {
    "quote": "Nossa maior glória não está em nunca cair, mas em levantar cada vez que caímos.",
    "author": "Confúcio"
  },
  {
    "quote": "A única limitação para nossas realizações de amanhã são nossas dúvidas de hoje.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Você não precisa ser grande para começar, mas precisa começar para ser grande.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "A sorte favorece a mente preparada.",
    "author": "Louis Pasteur"
  },
  {
    "quote": "Trabalhe duro em silêncio; deixe que o seu sucesso faça barulho.",
    "author": "Autor desconhecido"
  },
  {
    "quote": "Quando você quer alguma coisa, todo o universo conspira para que você realize seu desejo.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Seu trabalho vai preencher grande parte da sua vida; a única maneira de ficar realmente satisfeito é fazer aquilo que você acredita ser um ótimo trabalho.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Sucesso é gostar de si mesmo, gostar do que você faz e gostar de como você o faz.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Gênio é 1% inspiração e 99% transpiração.",
    "author": "Thomas Edison"
  }
]
